const NEWS_INFO = {
  "list": [
    {
      "id": "1001",
      "title": "罗永浩 x 陈冠希 这电子烟何有独特之处？",
      "detail": [
        "说起罗永浩，可能大家第一反应会想到的就是他的“锤子”手机，作为一名并不安分的中年企业家，罗永浩在创业方面情有独钟，很多人都只知道他是锤子科技的创始人，却并不知道，他创业的脚步涉足过各个不同领域，罗永浩曾创办过牛博网、老罗英语培训学校，还出过书，丰富的创业经历让他一度被视作中国青年的领袖人物，而最近，这样一位“不安分”的“领袖人物”又传出了大动静。 ",
        "在今年 4 月正式发布的由罗永浩一手创办的“小野电子烟”于今日已经完成首轮融资，这意味着罗永浩的电子烟在成立进 4 个月后的第一笔外部资金到位。可能还有很多人都很疑惑，罗永浩什么时候开始做电子烟了？从手机到电子烟的跨越，这跨度可不是一般的大。",
        "电子烟相较传统的香烟来说，尼古丁含量可以自行调节，种类和口感也更加多样，所以，通常被戒烟人群视作传统香烟的替代品。目前，中国烟民的数量大致在 3.5 亿左右，而每年死于吸烟相关疾病的人数约有一百万，大部分人因为身体健康受烟草影响，挣扎在戒烟边缘，这也迫使他们放弃传统烟草，开始选择更加容易戒掉烟瘾的电子烟。所以在国内，电子烟行业的发展的确具有很广阔的发展空间。",
        "而罗永浩的“小野电子烟”自4月发布，就取得了不俗的销售成绩，在刚刚过去的京东 618 大战中还进入了前十名热销品牌榜。这款电子烟全名为“vvild 小野减害雾化电子烟”，其“去除焦油的减害利器，是代替传统香烟的最佳选择”，电子烟最大的特点就是便于携带、使用方便，罗永浩还亲自操刀设计外形，所以这款横空出世的“小野电子烟”还是具有很大的市场竞争力的。",
        "就此前来看，罗永浩的小野电子烟不管是行业前景还是当前的发展状况都是稳步在上升，并有消息称，罗永浩还打算斥千万请陈冠希代言小野，不得不说罗永浩在营销方面还是非常有眼光和魄力的，陈冠希酷帅不羁的气质与电子烟十分符合，而明星代言造成的品牌效应必定会进一步将“小野电子烟”推出市场。"
      ]
    },
    {
      "id": "1002",
      "title": "vvild 小野逆势起飞，电子烟市场又打强心针",
      "detail": [
        "英国卫生部（PHE）最新的一项研究表明，抽电子烟的风险比香烟至少减少95%，而对于旁人的危害更是可以忽略不计。",
        "在所有的对人造成死亡的因素里，吸烟导致的危害是最容易预防的，而电子烟无疑是最佳的烟草替代品。据中国疾控中心《2018 年烟草调查报告》显示，我国吸烟人口超过 3 亿，而电子烟的普及程度仅为 0.9%。随着我国全民健康意识的日益觉醒，电子烟行业势必会越来越受关注，假设未来电子烟的渗透率能达到10%，所带来的相应市场将会超过千亿级别。",
        "巨大的市场并不意味着电子烟是一门容易做的生意，中国目前电子烟企业逾 4000 家，同质化严重、续航时间短、漏油等问题，长期制约着中国电子烟行业的发展。",
        "说到小野电子烟，就不能不提自带光环的创始人彭锦洲，他曾任华为荣耀副总裁、锤子科技总裁、Fill 耳机 CEO，是国内硬件制造领域的领军人物，他率领来自华为、锤子科技、合源科技的多名资深技术专家组成的研发团队，共同转战电子烟行业，首秀 vvild 小野减害雾化电子烟V0，刚一问世，便在 618 当天的电子烟成交金额排行榜中取得了第四名的骄人战绩。",
        "他们延续了将“用户体验放在首位“的产品理念，在每个细节上都认真打磨，做足了功夫，使得漏油、干烧等行业难题得到了妥善的解决，vvild 小野 V0 内置 350mAh 锂电池，并采用 Type-C 充电口，闪电式充电的同时更让续航时间超过 24 小时。",
        "为了给大家一个更为直观的感受，小编专门针对 vvild 小野电子烟 V0 的外观、设计、口感做了一次亲身测评，综合体验十分亮眼。",
        "代表性的外观",
        "vvild 小野 V0 十分小巧精致，重量仅为 26g，相当于一颗鸡蛋重量的的 1/3。",
        "机身采用纯色简约设计，给人以大气可靠的极简主义美感，纤薄机侧以圆润的柱面过渡，持握感舒适，接缝细小，整体工艺十分精湛。",
        "独特的哨子口硅胶烟嘴完美贴合嘴唇，不分正反的盲插设计对烟民的体验来说亦十分友好，称得上是电子烟行业的代表作品。",
        "优秀的口感表现",
        "小野采用的是电子气流传感器，吸气时电池电路会自动连接工作，吸阻感十分优异，很大程度上接近吸烟的体验。",
        "微米级的蜂窝陶瓷雾化芯令烟油的雾化极为充分细腻，同时降冷凝效果也非常出色，烟气干爽，口感浓郁纯粹。",
        "小野套装内置了 3 种口味的烟弹，分别是温和甜香的热带芒果，击喉感强烈的冰霜薄荷，老烟民最爱的原味烟草。每一种所呈现出来的口感与烟油的匹配度都非常高。目前官方显示烟弹种类已达到6种，选择的余地也更大了。",
        "出彩的细节打磨",
        "vvild 小野 V0 机身正面有一枚 led 的呼吸指示灯灯，会在吸烟时缓缓亮起，这是由上百个小微孔组成的禁止标志，也是小野 vvild 的主题 logo，裸眼观感十分清晰精致。",
        "值得一提的是，连配套的充电线都做的一丝不苟，采用不易打结的尼龙材质的，插口接合紧密，质感满分，充分体现出了小野对细节的把控和对客户体验的尊重。",
        "创始人彭锦洲在谈到自己转战电子烟行业的初衷时说：“电子烟作为一个可以显著改善传统烟民生活的产品，是非常有意义的。”正是为了这样一种意义和使命，彭锦洲和他的团队孕育出了 vvild 小野 V0 这样一个充满诚意的产品，向用户交上了一份满意的答卷。"
      ]
    },
    {
      "id": "1003",
      "title": "彭锦洲：“小野电子烟”为烟民打造更健康的吸烟方式",
      "detail": [
        "近年来电子烟以无明火，不产生烟灰，无焦油等特点，作为“替烟减害”产品受到成年烟民的喜爱。2019 年 3 月，原锤子科技总裁彭锦洲创立了小野电子烟，小野电子烟一经发布后迅速挤进京东 618 热销品牌榜前十名，而小野电子烟也迅速的进入到大家的视野。",
        "小野电子烟的创始人彭锦洲对硬件数码、消费电子行业有着深入的了解，拥有丰富的生产制造、销售管理、品牌营销经验，曾主导推出过荣耀手机、坚果手机等多个数码爆品，被誉为国内硬件制造领域的领军人物。",
        "1993 年加入华为，2000 年进入港湾网络并担任副总裁；2007 年回归华为，负责企业业务、无线业务；2011 年调任至华为消费者BG，负责电商平台的筹备工作；2013 年加入华为荣耀业务部，2015 年离职;",
        "2017 年加入锤子科技担任总裁，经历非常丰富。",
        "就在几年前，我国电子烟的发展和使用水平都比较低，电子烟行业的崛起是从 2014 年开始的。2014-2018 五年间，电子烟企业分别增加 85 家、1122 家、1502 家、1834 家及 1170 家，至今任在不断增长中。随着国内电子烟相关技术的发展，电子烟这个原本小众的商品迅速在大众消费端流行起来，现在的市场上也逐渐出现了“千烟大战”的局面。而彭锦洲创立的“小野”在创立短短半年的时间里就能在如此纷繁复杂的电子烟行业里占领一席之地，可见它的实力之强悍。",
        "而小野之所以能够迅速崛起也和它的创始人彭锦洲有着莫大的关系，一个好的决策着能够促使行业得到更好的发展，而小野之所以能够得等好的发展就是因为彭锦洲拥有对电子消费以及数码硬件生产行业的深刻的见解，在小野的每个发展节点彭锦洲总是能做出正确的决策，掌握每一个发展的契机，让小野迅速成长。",
        "小野对电子烟产品的定位非常的清晰，明确表示小野电子烟是一款面向传统吸烟者的减害“替烟”产品，我们尊重吸烟者的习惯，同时也致力于用先进的技术，为用户提供更少危害的产品，让生活更加美好。电子烟是一种模仿卷烟的电子产品，有着与卷烟一样的外观、烟雾、味道和感觉。它是通过雾化等手段，将尼古丁等变成蒸汽后，让用户吸食的一种产品。电子烟对于抽烟的“老烟民”来说无疑是有利于健康的烟草代替电子产品。但电子烟只能减少吸烟对人体的伤害，并不能用于戒烟。",
        "据有关媒体报道，小野的会在今年下半年发布新产品。小野用科技改变烟民的生活，减少吸烟对人体造成的伤害，不断的创造研发对人体危害更小的电子烟产品，让人们拥有更加健康的生活。"
      ]
    },
    {
      "id": "1004",
      "title": "彭锦洲与小野电子烟：深耕市场挖掘特色",
      "detail": [
        "据日本《经济学人》周刊1月9日（提前出版）一期文章称，中国社会在短期内发生了变化的核心原因是移动互联网和电子产品的飞速发展。最近几年，中国在迅速变化。中国也认为自己正变成“技术革新大国”。在以互联网特别是移动互联网为平台的新经济中，中国无疑紧紧抓住了这个风口。特别是中国在电子商务、快递物流、移动支付、共享经济、外卖送餐、APP定位搜索、医院挂号、购买电影票、支付水电气等公共费用（公共费用？）上，把现代科技手段的移动互联网等商业应用到了极致。",
        "中国政府弘扬“大众创业·万众创新”的新浪潮，电子科技产品日新月异的进行着变化，如今的中国，在许多尖端科学领域都拥有自主知识产权以及制造能力。在电子烟市场，小野电子烟就代表着国内电子烟先进技术产业的“新兴者”，无论是从设计理念，还是从产品的核心竞争力，都堪称电子烟市场的鼎力之作。",
        "30 年前，国内的制烟企业主要分布在云南贵州一带，得天独厚的地理条件，让这里的烟草更加的受世人喜欢，进入 21 世纪，更多的年轻人更加注重身体的健康与时尚元素，因而电子烟的问世，很好的诠释了每一代的“时尚”圈点。",
        "2017 年，全球电子烟市场规模达到 102.4 亿美元，并继续保持两位数的增长率。中国约有 3.5 亿吸烟人口，占世界吸烟人口的 1/3，但电子烟市场仅占全球的 6%。与美国相比，中国的烟民数量约为美国的 4 倍，但电子烟市场规模不足美国的 15%，渗透率差异巨大。",
        "对于擅长做电子产品爆款，并有着敏锐洞察力和市场观瞻能力的彭锦洲来说，这些数据的背后隐藏着巨大的市场空间，但是作为久经商场的彭锦洲来说，他知道电子烟市场也并非一门容易做的生意，中国目前有电子烟企业超过 4000 家，不同的产品品牌，质量，吸入感（吸入感？），外来进口品牌的电子烟都在瓜分这个市场。他始终坚信产品的用户体验是决定生死的重要关键，因而他在推出小野电子烟的时候，就是将用户体验度放在了第一位，特别是电子烟抽吸感以及漏油等产品质量问题，在这两个环节的投入，就花了不少的人力、时间去攻克和完善。在这样的理念指导下，彭锦洲带着自己的研发团队推出了第一款电子烟产品“vvild 小野 V0”。三重硅胶密封解决了烟弹漏油问题，续航时间超过 24 小时，采用新一代尼古丁烟盐油，更大程度地还原真烟的口感，采用微米级蜂窝陶瓷雾化技术，充分雾化烟油，让烟气绵柔、细腻。在今年 618 上，首日就取得了电子烟品类销量第二名的成绩，足以彰显小野电子烟的产品竞争力。",
        "电子烟的需求在未来的烟草市场中会逐渐的扩大，随着消费者对于电子烟口感，设计，质量度等各方面的需求更加的苛刻，小野电子烟在这几方面的研发和投入将增加更多的筹码，小野电子烟将凭借加紧市场布局，提高产品质量，保证技术稳定的三大优势占据着市场更多的份额。"
      ]
    },
    {
      "id": "1005",
      "title": "彭锦洲：小野电子烟用技术创新让身体减害",
      "detail": [
        "科技讯 2019 年 8 月 18 日电，电子烟最早出现在欧美等国家，其研发的初衷就是让烟民不仅能感受到抽吸所带来的快感，更能让身体少受烟毒的危害，如何做到让电子烟产品相比卷烟产品更受消费者的青睐，以及更注重为人体带来较小的危害，是不少电子烟企业都注重研发的方向。",
        "近年来，小野电子烟深受烟民的们的喜爱，其根本原因来源于小野电子烟注重让身体减害的同时更能保留用户体验感，从市场反馈情况来看，拥有吸入感舒适、电子烟有害物质降低、及多种口味选择等优势的小野电子烟，已成为行业中质量、口碑颇佳的品牌，其让身体减害理念更是受到了年轻一代追捧。",
        "据悉，小野电子烟由创始人彭锦洲创立，由锤子科技创始人罗永浩担任整体设计，彭锦洲曾任华为荣耀副总裁、Fill 耳机 CEO、锤子科技总裁，国内硬件制造领域的领军人物。细数他的从业经历，鲜明的科技标签，可圈可点的创业光环。如今从手机转战电子烟，不免令人好奇。“我认为做电子烟跟做电子产品是一样的，都是属于电子产品的范畴，我并没有转行，而是同样向着科技产品的方向在做，说起做电子烟，我深有体会，毕竟我也是一个老烟民，玉溪云烟的醇厚感，中华的清新感，每一种不同品牌的烟对于烟民来说都是一种别具一个的味道，但是他们都有着同样的危害，就是对身体健康的危害，电子烟其实能显著改善传统烟民的生活，降低烟草对于身体的危害，我觉得这个事情是很有意义的，所以我才创立小野电子烟，去做有意义的事情。”面对广告烟民的疑问，彭锦洲这样对记者说到。",
        "据了解，小野电子烟在今年 618 上，首日就取得了电子烟品类第二名的成绩，可谓是初战告捷。作为有着电子商品爆款缔造者的彭锦洲来说，他曾主导推出过荣耀手机、坚果手机等多个数码爆品，现转做电子烟，这一次也明显是奔着做爆品去的。且小野电子烟与传统香烟相比，小野电子烟去除了焦油、一氧化碳等上千种有害物质，大幅度降低了吸烟对人体的伤害。换用小野电子烟，对于烟民自身和他们的家庭，都是一种减害行为。另外，电子烟没有明火，没有难闻的气味，不会导致牙黄、多痰等问题，可以为烟民的生活带来诸多便利。",
        "据记者发稿前获悉，小野电子烟的销售总量已突破了制定的第一月的销售计划，目前，小野电子烟在京东、天猫、亚马逊等多个电销平台的总体销售水平趋于稳定上浮，这也能很好的说明其产品的可靠性和成熟度，接下来，小野电子烟将大力拓展其市场，夯实其在电子烟领域的新兴品牌地位。"
      ]
    },
    {
      "id": "1006",
      "title": "小野电子烟为何能成为电子烟产品中的一匹“黑马”？",
      "detail": [
        "众所周知，“抽烟有害健康”，研究表明，吸烟过程中生成的焦油、一氧化碳是危害健康的元凶，尼古丁是让人们依赖成瘾的主要成分。但对一些抽烟人士来说，“戒烟”却不是一件轻松的事。如何既不戒烟又能减少对身体的危害是抽烟人士一直关心的问题。",
        "在烟民追求健康的强烈意愿下，不含焦油的电子烟以替代烟的身份问世。这其中，由曾任华为荣耀副总裁、FIIL 耳机 CEO、锤子科技总裁，国内硬件制造领域的领军人物彭锦洲先生及他的研发团队创办的 vvild 小野减害电子烟，以续航时间超过 24 小时，更真实健康的口感迅速成为电子烟市场的一匹黑马。",
        "“我们很看重的是用户体验的提升。电子烟是一个体验上很细节的产品，电池的续航能力、烟嘴的‘嘴感’，烟弹不漏油、烟雾的细腻程度、烟油的口味，每一个环节我们都真的花了人力和时间去研究，去攻克。”彭锦洲先生介绍。在产品设计理念方面，他和研发团队一直将“用户体验”放在首位。在这种理念指导下，他们研发推出了第一款电子烟产品。",
        "据了解，今年 618 电商大促期间，首日 vvild 小野便取得电子烟品牌销量第二名的不俗战绩。这款上市仅 2 个月的产品，在电子烟市场脱颖而出，用极致的产品体验征服了广大用户。",
        "这么显著的成绩就是因为彭锦洲先生带领着小野电子烟一直追求极致，三重硅胶密封解决了烟弹漏油问题，续航时间超长，采用新一代尼古丁烟盐油，更大程度地还原真烟的口感，采用微米级蜂窝陶瓷雾化技术，充分雾化烟油，让烟气绵柔、细腻。为了满足不同人群的需求，推出了原味烟草、冰爽薄荷、绿豆冰沙、清甜荔枝、热带芒果、能量牛等多种口味，丰富了传统的抽烟体验。",
        "正是这些种种理念才让小野电子烟迅速在电子烟市场发展开来，面对首战告捷，彭锦洲表示“我们尊重这个行业领先企业在产品上的不懈努力，我们希望和同行一起推动行业的进步，为用户提供更安全，更好体验的产品。”"
      ]
    },
    {
      "id": "1007",
      "title": "冠希争夺战：北京、香港、老父亲",
      "detail": [
        "今年夏天，在流量制霸、鲜肉横行的明星代言市场，发生了一件有些奇怪的事情：一个并不享有巨大流量的明星，被一个新兴行业激烈地争抢。",
        "这个人就是陈冠希，一个几乎快要淡出娱乐圈的人。而这个疯狂争夺他的行业，是2019年科技圈最瞩目的风口——电子烟。",
        "两天前，这场争夺终于有了结果：前华为荣耀创始人之一彭锦洲创立的vvild小野电子烟，公布了陈冠希“特邀创意官”的身份，并放出了为陈冠希量身定做的官方视频和海报。",
        "据一位跟陈冠希团队有过合作的业内人士介绍，想让Edison为你代言，有三条路可以选择：陈冠希在香港的经纪团队、在北京的摩登天空经纪团队，以及陈冠希本人（包括他的亲友）。",
        "而电子烟行业打响的冠希争夺战，完全覆盖了以上三条路径。",
        "据悉，至少有5家电子烟头部品牌参与其中。而陈冠希香港和北京的经纪团队，都分别接到了不止一家电子烟品牌的报价。此外，还有一家厂商的路子更野。他们甚至托人联系到了陈冠希的父亲，让他务必给儿子“带个话”。",
        "为什么久违的Edison，会在这个新鲜、生猛、充满争议的行业，突然变得非常吃香。拿下陈冠希，对一个电子烟品牌来说究竟意味着什么？"
      ]
    },
    {
      "id": "1008",
      "title": "为什么是陈冠希？",
      "detail": [
        "一位参与争夺的电子烟品牌的市场部门负责人告诉笔者，对于陈冠希，各大电子烟品牌的市场部门几乎达成了一个共识——他是目前电子烟代言“最好的选择”（如果不是唯一的话）。",
        "首要的原因，来自于这个行业的特殊性。目前为止，电子烟在中国仍然是一个颇有争议的行业，去年的央视315晚会，专门播放了一段视频，介绍电子烟可能存在的隐患，但相关法规并未明确禁止，整个行业都还在摸着石头过河。",
        "因此，对于更主流、更当红的明星而言，代言电子烟是一件有风险的事情。这些明星的团队普遍比较谨慎，不太敢接。这使得手机行业那种谁红找谁的策略难以复用。",
        "第二，尽管完整的法规尚未出台，但作为尼古丁制品，电子烟最明确的红线是有的，那就是未成年人禁止使用。超大流量明星、小鲜肉们的粉丝里，未成年人占比普遍较高，并不是电子烟的主流人群。找他们代言，一来效果存疑，二来容易引起“诱导未成年人”的公关风险。",
        "而以上两个问题，在陈冠希这里，都不是问题。",
        "作为华语娱乐圈罕见的个性男星，陈冠希一直就是一个与争议同行的人。他的形象适用的消费品类更宽泛。而且冠希哥的受众绝大多数都是成年人，跟小鲜肉们相比，找他，更不用担心教坏小朋友。"
      ]
    },
    {
      "id": "1009",
      "title": "得冠希者得天下",
      "detail": [
        "更重要的是，作为时尚达人、潮牌主理人、带货天王的陈冠希，是中国范围内最能跟“潮流”划等号的明星，而近几年，他的公众形象里又多了两个新人设——好丈夫、好父亲。",
        "作为大众眼中的新玩意，电子烟天然具备时尚、个性、潮流的属性。而相比传统香烟，电子烟去除焦油，具有减害的意义，对身边的人也减少了有害二手烟的污染，因而也具备成熟、负责任的属性。正如小野电子烟的广告语所说，“不要那么野，小野一下就好”。",
        "两种属性合起来，除了陈冠希，不做第二人想。他所附带的一切符号——潮流、个性、设计感、成熟、负责任、保护他人——对这个行业来说，都是最对的。",
        "在这个一片混战、完全没有形成品牌的行业里，陈冠希是第一个代言人，也是这个行业在大众认知里的第一颗钉子。解决了陈冠希，在一定程度上就等于解决了定位问题。品牌想说的一切，都可以从Edison这里传达出去。"
      ]
    },
    {
      "id": "1010",
      "title": "为什么是小野？",
      "detail": [
        "一个亘古不变的道理：只有实力最强者才能获得最终的胜利。vvild小野，这个此前在网上一直显得有些低调的品牌，究竟靠什么赢得了这场冠希争夺战？",
        "根据蓝洞新消费的报道，小野电子烟已于近期完成3000万元的首轮融资。",
        "而据相关人士介绍，除了单纯的代言费报价竞争以外，另一个让小野脱颖而出的优势，是品牌气质。",
        "毫无疑问，在一众电子烟品牌中，无论从外观、视觉风格，还是团队基因，小野都是最适合陈冠希的那一个。",
        "小野刚刚发布的 V1 电子烟的工业设计备受好评。这是多次获得国际设计大奖的设计团队Smartisan Design Studio的手笔。以设计能力见长的前锤子科技创始人罗永浩，正是这个团队的负责人。",
        "如前所述，陈冠希也并不是一个普通的明星，他同时也是一个优秀的设计师，和精明的商人。他对于这个新兴行业的胃口，一定不止于随随便便做一个代言人那么简单。",
        "而纵观所有品牌，在产品设计、品牌联合、渠道拓展等层面，有实力与他进行更深度的合作的，只有自带设计和时尚基因的小野最为合适。"
      ]
    },
    {
      "id": "1011",
      "title": "拿下陈冠希，只是一个开始",
      "detail": [
        "前面谈到，拿下陈冠希，就是实力的体现。这对于行业和消费者都具有重要的意义，能引发更持续的马太效应。这也让小野从一个存在感较弱的品牌，瞬间成为了行业的焦点。",
        "中国电子烟行业的设计和制造水平还在起步阶段。防漏油，这个看似最基本的要求，却成了一个老大难问题。即使是市场占有率最高的几个品牌，也很难解决。",
        "而小野的上一代产品，在防漏油方面的表现非常出众。这为它积累了良好的口碑。这种品控的实力，很大程度上得益于创始人彭锦洲在华为荣耀多年的生产制造经验。",
        "智能手机的供应链管理之复杂，无需多言。有了这样的经验，再来做电子烟，对其他靠互联网起家的电子烟品牌而言，可以说是一种降维打击。",
        "小野刚刚推出的新产品，在工业设计上有了显著的提升，创新的烟嘴设计和烟杆造型，也优化了吸入的口感和握持的舒适程度，可以说是一款有诚意的作品。",
        "但在产品同质化严重的电子烟行业，仅靠品控和产品细节的优势，是不够杀出重围的。现在有了陈冠希的加持，小野才最有可能从品牌上破局，率先成为这个行业在消费者眼中的同义词。",
        "因为在某种意义上，陈冠希是在为这个行业代言。一切才刚刚开始，他和vvild小野能碰撞出怎样的火花，非常值得期待。"
      ]
    },
  ]
}

export default {
  ...NEWS_INFO
}