const NEWS_INFO = {
  "list": [
    {
      "id": "1001",
      "title": "罗永浩 x 陈冠希 这电子烟何有独特之处？",
      "detail": [
        "说起罗永浩，可能大家第一反应会想到的就是他的“锤子”手机，作为一名并不安分的中年企业家，罗永浩在创业方面情有独钟，很多人都只知道他是锤子科技的创始人，却并不知道，他创业的脚步涉足过各个不同领域，罗永浩曾创办过牛博网、老罗英语培训学校，还出过书，丰富的创业经历让他一度被视作中国青年的领袖人物，而最近，这样一位“不安分”的“领袖人物”又传出了大动静。 ",
        "在今年 4 月正式发布的由罗永浩一手创办的“小野电子烟”于今日已经完成首轮融资，这意味着罗永浩的电子烟在成立进 4 个月后的第一笔外部资金到位。可能还有很多人都很疑惑，罗永浩什么时候开始做电子烟了？从手机到电子烟的跨越，这跨度可不是一般的大。",
        "电子烟相较传统的香烟来说，尼古丁含量可以自行调节，种类和口感也更加多样，所以，通常被戒烟人群视作传统香烟的替代品。目前，中国烟民的数量大致在 3.5 亿左右，而每年死于吸烟相关疾病的人数约有一百万，大部分人因为身体健康受烟草影响，挣扎在戒烟边缘，这也迫使他们放弃传统烟草，开始选择更加容易戒掉烟瘾的电子烟。所以在国内，电子烟行业的发展的确具有很广阔的发展空间。",
        "而罗永浩的“小野电子烟”自4月发布，就取得了不俗的销售成绩，在刚刚过去的京东 618 大战中还进入了前十名热销品牌榜。这款电子烟全名为“vvild 小野减害雾化电子烟”，其“去除焦油的减害利器，是代替传统香烟的最佳选择”，电子烟最大的特点就是便于携带、使用方便，罗永浩还亲自操刀设计外形，所以这款横空出世的“小野电子烟”还是具有很大的市场竞争力的。",
        "就此前来看，罗永浩的小野电子烟不管是行业前景还是当前的发展状况都是稳步在上升，并有消息称，罗永浩还打算斥千万请陈冠希代言小野，不得不说罗永浩在营销方面还是非常有眼光和魄力的，陈冠希酷帅不羁的气质与电子烟十分符合，而明星代言造成的品牌效应必定会进一步将“小野电子烟”推出市场。"
      ]
    },
  ]
}

export default {
  ...NEWS_INFO
}
